[
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "oz-image-plugin",
  "quick-explorer",
  "obsidian-auto-link-title",
  "remember-cursor-position",
  "advanced-cursors",
  "obsidian-paste-image-rename",
  "obsidian-custom-attachment-location",
  "obsidian-better-codeblock"
]